
/* Class = "IBUIViewController"; title = "Second"; ObjectID = "3"; */
"3.title" = "Second";

/* Class = "IBUILabel"; text = "USER"; ObjectID = "5Ys-A6-OQj"; */
"5Ys-A6-OQj.text" = "USER";

/* Class = "IBUILabel"; text = "LANGTAG"; ObjectID = "5lx-Rk-RJP"; */
"5lx-Rk-RJP.text" = "LANGTAG";

/* Class = "IBUILabel"; text = "Shared"; ObjectID = "5qE-WX-h6D"; */
"5qE-WX-h6D.text" = "Shared";

/* Class = "IBUITextField"; text = "THE WORD"; ObjectID = "8U2-c6-Jst"; */
"8U2-c6-Jst.text" = "THE WORD";

/* Class = "IBUINavigationItem"; title = "Practice"; ObjectID = "97D-zq-Hle"; */
"97D-zq-Hle.title" = "Practice";

/* Class = "IBUILabel"; text = "Add a word"; ObjectID = "9Xl-4W-htK"; */
"9Xl-4W-htK.text" = "Add a word";

/* Class = "IBUILabel"; text = "Create lesson"; ObjectID = "9Yh-Kv-OJP"; */
"9Yh-Kv-OJP.text" = "Create lesson";

/* Class = "IBUITextField"; text = "THE DETAIL"; ObjectID = "AG1-s3-u65"; */
"AG1-s3-u65.text" = "THE DETAIL";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "BdE-oa-kNV"; */
"BdE-oa-kNV.text" = "Title";

/* Class = "IBUILabel"; text = "USER"; ObjectID = "Bo0-TR-3uj"; */
"Bo0-TR-3uj.text" = "USER";

/* Class = "IBUILabel"; text = "WORD"; ObjectID = "CQ1-e4-PlF"; */
"CQ1-e4-PlF.text" = "WORD";

/* Class = "IBUIButton"; normalTitle = "Some Word"; ObjectID = "Fdd-HF-y3t"; */
"Fdd-HF-y3t.normalTitle" = "Some Word";

/* Class = "IBUILabel"; text = "Word"; ObjectID = "Iqh-Ss-yAN"; */
"Iqh-Ss-yAN.text" = "Word";

/* Class = "IBUINavigationItem"; title = "TITLE"; ObjectID = "KLs-ni-2vX"; */
"KLs-ni-2vX.title" = "TITLE";

/* Class = "IBUILabel"; text = "Language"; ObjectID = "M0R-9b-xwS"; */
"M0R-9b-xwS.text" = "Language";

/* Class = "IBUILabel"; text = "OLD"; ObjectID = "MWx-FN-lsw"; */
"MWx-FN-lsw.text" = "OLD";

/* Class = "IBUILabel"; text = "LESSON"; ObjectID = "Mka-Qh-BHc"; */
"Mka-Qh-BHc.text" = "LESSON";

/* Class = "IBUILabel"; text = "LANG -- lesson by USER"; ObjectID = "NSa-ME-qZX"; */
"NSa-ME-qZX.text" = "LANG -- lesson by USER";

/* Class = "IBUITabBarItem"; title = "Echo"; ObjectID = "NjY-9Y-8iQ"; */
"NjY-9Y-8iQ.title" = "Echo";

/* Class = "IBUILabel"; text = "LANGUAGE"; ObjectID = "Op2-6f-fMO"; */
"Op2-6f-fMO.text" = "LANGUAGE";

/* Class = "IBUILabel"; text = "Shared online"; ObjectID = "PSp-Pc-mzy"; */
"PSp-Pc-mzy.text" = "Shared online";

/* Class = "IBUIBarButtonItem"; title = "Language"; ObjectID = "RgS-xH-1Yu"; */
"RgS-xH-1Yu.title" = "Language";

/* Class = "IBUILabel"; text = "Practice a new word"; ObjectID = "Sbe-Hp-hjL"; */
"Sbe-Hp-hjL.text" = "Practice a new word";

/* Class = "IBUILabel"; text = "Detail (LANG)"; ObjectID = "So7-7a-sto"; */
"So7-7a-sto.text" = "Detail (LANG)";

/* Class = "IBUILabel"; text = "recorded DATE"; ObjectID = "YcI-hd-Wx4"; */
"YcI-hd-Wx4.text" = "recorded DATE";

/* Class = "IBUILabel"; text = "WORD"; ObjectID = "Z0v-eM-zkE"; */
"Z0v-eM-zkE.text" = "WORD";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "ZkI-CC-fLT"; */
"ZkI-CC-fLT.text" = "Name";

/* Class = "IBUIButton"; normalTitle = "Share"; ObjectID = "aXn-78-ON4"; */
"aXn-78-ON4.normalTitle" = "Share";

/* Class = "IBUILabel"; text = "Add another language"; ObjectID = "as9-ai-pcA"; */
"as9-ai-pcA.text" = "Add another language";

/* Class = "IBUIButton"; normalTitle = "Some Word"; ObjectID = "bgr-20-pMw"; */
"bgr-20-pMw.normalTitle" = "Some Word";

/* Class = "IBUITabBarItem"; title = "Lessons"; ObjectID = "cx3-rf-jcR"; */
"cx3-rf-jcR.title" = "Lessons";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "ddQ-M2-ElR"; */
"ddQ-M2-ElR.text" = "Detail";

/* Class = "IBUILabel"; text = "WORD"; ObjectID = "e95-f3-72z"; */
"e95-f3-72z.text" = "WORD";

/* Class = "IBUITabBarItem"; title = "Social"; ObjectID = "g7E-cQ-q41"; */
"g7E-cQ-q41.title" = "Social";

/* Class = "IBUINavigationItem"; title = "Social"; ObjectID = "gnT-BP-nu7"; */
"gnT-BP-nu7.title" = "Social";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "gqU-j7-Mrr"; */
"gqU-j7-Mrr.text" = "Subtitle";

/* Class = "IBUITabBarItem"; title = "Practice"; ObjectID = "hnJ-ZU-LOG"; */
"hnJ-ZU-LOG.title" = "Practice";

/* Class = "IBUINavigationItem"; title = "Some Word"; ObjectID = "iPr-iF-usT"; */
"iPr-iF-usT.title" = "Some Word";

/* Class = "IBUIButton"; normalTitle = "Some Word"; ObjectID = "ige-48-HDh"; */
"ige-48-HDh.normalTitle" = "Some Word";

/* Class = "IBUITextField"; placeholder = "Detail (LANGUAGE)"; ObjectID = "jrk-2k-zGB"; */
"jrk-2k-zGB.placeholder" = "Detail (LANGUAGE)";

/* Class = "IBUILabel"; text = "Download lesson"; ObjectID = "kHx-Nq-H59"; */
"kHx-Nq-H59.text" = "Download lesson";

/* Class = "IBUINavigationItem"; title = "Lessons"; ObjectID = "n3E-Le-GIA"; */
"n3E-Le-GIA.title" = "Lessons";

/* Class = "IBUINavigationItem"; title = "LANGUAGE"; ObjectID = "n7v-gA-Vg3"; */
"n7v-gA-Vg3.title" = "LANGUAGE";

/* Class = "IBUITextField"; placeholder = "Lesson name"; ObjectID = "n8G-IP-8W4"; */
"n8G-IP-8W4.placeholder" = "Lesson name";

/* Class = "IBUILabel"; text = "Shuffle"; ObjectID = "p2y-m8-TPY"; */
"p2y-m8-TPY.text" = "Shuffle";

/* Class = "IBUILabel"; text = "Not shared"; ObjectID = "qd2-kC-8Nd"; */
"qd2-kC-8Nd.text" = "Not shared";

/* Class = "IBUILabel"; text = "LESSON"; ObjectID = "rRf-Sh-H5t"; */
"rRf-Sh-H5t.text" = "LESSON";

/* Class = "IBUILabel"; text = "A WORD"; ObjectID = "uaV-Kx-UL2"; */
"uaV-Kx-UL2.text" = "A WORD";

/* Class = "IBUILabel"; text = "recorded DATE"; ObjectID = "wYB-Kk-Rhe"; */
"wYB-Kk-Rhe.text" = "recorded DATE";

/* Class = "IBUILabel"; text = "LESSON NAME"; ObjectID = "xEN-M4-PbW"; */
"xEN-M4-PbW.text" = "LESSON NAME";

/* Class = "IBUILabel"; text = "Favorite words"; ObjectID = "yaa-ym-CRY"; */
"yaa-ym-CRY.text" = "Favorite words";

/* Class = "IBUILabel"; text = "recorded DATE"; ObjectID = "yud-I0-ouW"; */
"yud-I0-ouW.text" = "recorded DATE";
